<?php
/*
Copyright (c) 2014 LiteDevel

Данная лицензия разрешает лицам, получившим копию данного программного обеспечения
и сопутствующей документации (в дальнейшем именуемыми «Программное Обеспечение»),
безвозмездно использовать Программное Обеспечение в  личных целях, включая неограниченное
право на использование, копирование, изменение, добавление, публикацию, распространение,
также как и лицам, которым запрещенно использовать Програмное Обеспечение в коммерческих целях,
предоставляется данное Программное Обеспечение,при соблюдении следующих условий:

Developed by LiteDevel
*/
?>
			</div>
    	</div>
    </div>
  <!-- VK Widget -->
  <div id="vk_community_messages"></div>
  <script type="text/javascript">
  VK.Widgets.CommunityMessages("vk_community_messages", 92432094, {tooltipButtonText: "Есть вопрос?"});
  </script>
</body>
</html>
